{
    "team":
    [
        {
            "title": "CEO and Founder",
            "name": "John Smith",
            "description": "10+ years of experience in digital marketing. Expertise in SEO, PPC, and content strategy",
            "profile": "/team/c1.png",
            "link": "/"
        },
        {
            "title": "Director of Operations",
            "name": "Jane Doe",
            "description": "7+ years of experience in project management and team leadership. Strong organizational and communication skills",
            "profile": "/team/c2.png",
            "link": "/"
        },
        {
            "title": "Senior SEO Specialist",
            "name": "Michael Brown",
            "description": "5+ years of experience in SEO and content creation. Proficient in keyword research and on-page optimization",
            "profile": "/team/c3.png",
            "link": "/"
        }

    ],
    "process":
    [
        {
            "label": "Donate",
            "content": "BLKLUG [ORG] is a H2H (Heart 2 Heart) BLK LUV donation economy that allows fans, customers, of business to donate to each other earning 100% in Bitcoin Love Cash Money."
        },
        {
            "label": "Mint",
            "content": "Click the Linktr.ee/blkluvorg mint link to mint L$VE $RNT or HAI$ to your Phantom.app mobile wallet."
        },
        {
            "label": "Sell",
            "content": "Sell your Love Cash Money in the BLKLUV [ORG] Linktree shop, in any BLKLUV Discord network or to anyone that you know as a payment method for you educating them on how the purpose economy works for them. "
        },
        {
            "label": "Live",
            "content": "Promote your products or services on LIVE.BLKLUV.org through a scheduled and promoted episode show, allowing the host to receive live donations."
        },
        {
            "label": "TV",
            "content": "BLKLUV TV is the new Bitcoin-based platform similar to YouTube, showcasing top Love Money creator videos for 24 hours. It features the creators' Love bank account addresses, enabling viewers from around the world to make Love Money donations."
        },
        {
            "label": "History",
            "content": "BLKLUV [ORG] is making history by minting blockchain content sold by creators who promote Love Money for free. This serves as a go-to-market strategy for onboarding the masses to the purpose economy, providing a solution to inflation."
        }
    ]
}