{
    "team":
    [
        {
            "title": "NFTV Discord",
            "name": "@britseo",
            "description": "10+ years of experience in digital marketing. Expertise in SEO, PPC, and content strategy. I accept L$VE.",
            "profile": "/team/c1.png",
            "link": "https://discord.gg/xTyByNRemx"
        },
        {
            "title": "Arvrtise Discord",
            "name": "@jhonnytech",
            "description": "7+ years of experience in project management and team leadership. Strong real estate skills. I accept $RNT.",
            "profile": "/team/c2.jpg",
            "link": "https://discord.gg/DQrPzGkejT"
        },
        {
            "title": "Hair Discord",
            "name": "@pnbrip",
            "description": "5+ years experience of cutting hair in Philly. Nominated Best Philly Barber by @ahairshow IG. I accept HAI$.",
            "profile": "/team/c3.jpg",
            "link": "https://discord.gg/EunEt7Q68h"
        }

    ],
    "process":
    [
        {
            "label": "ATL5D",
            "content": "ATL is the Mecca for the BLKLUV owned entertainment industry and the first Bitcoin city tokenized in blockchain history. Recommended for Atlanta residents and entertainers."
        },
        {
            "label": "Arvrtise",
            "content": "ARVRTISE is the new Bitcoin Amazon for selling services and products locally for Bitcoin Sats (Smallest form of Bitcoin) with $0 middleman fees. Arvrtise Sat thing. Best for marketing services. "
        },
        {
            "label": "HEALXYZ",
            "content": "HealXYZ is the spiritual healthcare Discord network for finding your spiritual tribe, certified HealR's or a conscious bae."
        },
        {
            "label": "CRE CLUB",
            "content": "CRE CLUB is the new Bitcoin-based real estate industry token, leading the way in tokenizing real-world assets (RWA). It is spearheaded by the Wizard of Hahz, the pioneer of tokenizing commercial real estate (CRE) as an NFT since 2021."
        },
        {
            "label": "LUV NFT",
            "content": "LUV NFT is tokenizing the world, created a branded Discord channel to sell your tokenized services or products with no middleman fees."
        },
        {
            "label": "HAIR",
            "content": "If you accept Bitcoin HAI$ for your hair services we recommend Hair Discord to promote your services without any weird algorithms or AI cloning your posts."
        }
    ]
}